Repository: Astranox/django-xmpp-software-overview
Catalog: xmpp_software_overview/locale/*/LC_MESSAGES/django.po
Languages: de

source: Jabber/XMPP is an open protocol and anyone may develop a client for it. This means there are many different clients to connect to jabber.at.
de: Jabber/XMPP ist ein offenes Protokoll, daher kann auch jedeR einen Client dafür entwickeln. Es gibt daher eine Unzahl an Clients, um sich zu jabber.at zu verbinden.

source: So what's the best client?
de: Also was ist der beste Client

source: Here is what we have found works best:
de: Was unserer Meinung nach am besten funktioniert:

source: (in the <a href="https://itunes.apple.com/us/app/chatsecure/id464200063">App Store</a>)
de: (im <a href="https://itunes.apple.com/us/app/chatsecure/id464200063">App Store</a>)

source: or
de: oder

source: (in the Browser)
de: (im Browser)

source: Can you be more specific?
de: Geht es bitte etwas genauer?

source: Sure we can:
de: Aber klar doch:

source: Operating System
de: Betriebssystem

source: Any operating system
de: Alle

source: Linux (console)
de: Linux (Konsole)

source: Notes
de: Anmerkungen

source: On the <a title="%(name)s on the App Store" href="%(url)s">App Store</a>
de: Im <a title="%(name)s im App Store" href="%(url)s">App Store</a>

source: On <a title="%(name)s on Google Play" href="%(url)s">Google Play</a>
de: Auf <a title="%(name)s auf Google Play" href="%(url)s">Google Play</a>

source: Debian/Ubuntu repositories
de: Debian/Ubuntu Archive

source: Usage instructions
de: Anleitung

source: on the <a title="%(name)s on the App Store" href="%(url)s">App Store</a>
de: im <a title="%(name)s im App Store" href="%(url)s">App Store</a>

source: Feel information on this page is missing or out of date? Please just <a href="%(url)s">contact us</a>.
de: Falls ihnen auffällt, dass Informationen nicht mehr aktuell sind, <a href="%(url)s">kontaktieren</a> sie uns bitte einfach.

source: You can also find other lists of clients on <a href="http://xmpp.org/software/clients.shtml">xmpp.org</a>, <a href="http://en.wikipedia.org/wiki/List_of_XMPP_client_software">Wikipedia</a>, on <a href="https://www.zash.se/xmpp-clients.html">zash.se</a>, or, in French, at <a href="https://wiki.jabberfr.org/Clients">jabberfr.org</a>.
de: Weitere Listen von Clients finden sich auch auf <a href="http://xmpp.org/software/clients.shtml">xmpp.org</a>, <a href="http://en.wikipedia.org/wiki/List_of_XMPP_client_software">Wikipedia</a>, <a href="https://www.zash.se/xmpp-clients.html">zash.se</a>, oder, auf Französisch, auf <a href="https://wiki.jabberfr.org/Clients">jabberfr.org</a>.

source: With <a href='%(url)s'>plugin</a>
de: Mit <a href='%(url)s'>Plugin</a>
